Repository: vinny2020/ticklr
Catalog: ios/Sources/SIT/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, fr, he, hi, hu, it, ja, ko, nl, pl, pt, ro, ru, sv, ur, zh_hans

# import.step.3
source: Data Privacy → Get a copy of your data
ar: خصوصية البيانات ← احصل على نسخة من بياناتك
cs: Ochrana dat → Získejte kopii svých dat
de: Datenschutz → Eine Kopie deiner Daten erhalten
el: Απόρρητο δεδομένων → Αποκτήστε αντίγραφο των δεδομένων σας
es: Privacidad de datos → Obtener una copia de tus datos
fr: Confidentialité des données → Obtenir une copie de vos données
hi: डेटा गोपनीयता → अपने डेटा की प्रति प्राप्त करें
hu: Adatvédelem → Másolat kérése az adataidról
it: Privacy dei dati → Ottieni una copia dei tuoi dati
ja: データプライバシー→データのコピーを取得
ko: 데이터 개인정보 보호 → 데이터 사본 받기
nl: Gegevensprivacy → Een kopie van uw gegevens ophalen
pl: Prywatność danych → Pobierz kopię swoich danych
pt: Privacidade de dados → Obter uma cópia dos seus dados
ro: Confidențialitatea datelor → Obțineți o copie a datelor dvs.
ru: Конфиденциальность данных → Получить копию данных
sv: Dataintegritet → Hämta en kopia av dina data
zh_hans: 数据隐私→获取数据副本

# import.step.4
source: Select Connections only → Request archive
ar: اختر Connections فقط ← اطلب الأرشيف
cs: Vyberte pouze Kontakty → Požádat o archiv
de: Nur Verbindungen auswählen → Archiv anfordern
el: Επιλέξτε μόνο Συνδέσεις → Αίτημα αρχείου
es: Selecciona solo Conexiones → Solicitar archivo
fr: Sélectionnez Connexions uniquement → Demander l'archive
he: בחרו Connections בלבד → Request archive
hi: केवल कनेक्शन चुनें → संग्रह का अनुरोध करें
hu: Csak Kapcsolatok kiválasztása → Archívum kérése
it: Seleziona solo Connessioni → Richiedi archivio
ja: つながりのみを選択→アーカイブをリクエスト
ko: 연결만 선택 → 아카이브 요청
nl: Selecteer alleen Verbindingen → Archief aanvragen
pl: Wybierz tylko Połączenia → Zażądaj archiwum
pt: Selecione apenas Ligações → Pedir arquivo
ro: Selectați doar Conexiuni → Solicitați arhiva
ru: Выберите только «Связи» → Запросить архив
sv: Välj endast Kontakter → Begär arkiv
ur: صرف Connections منتخب کریں → Request archive
zh_hans: 仅选择人脉→请求存档

# import.step.5
source: Wait for LinkedIn's email (10–30 min)
ar: انتظر بريد LinkedIn (10 إلى 30 دقيقة)
cs: Počkejte na e-mail od LinkedIn (10–30 min)
de: Warte auf die E-Mail von LinkedIn (10–30 Min.)
el: Περιμένετε το e-mail του LinkedIn (10–30 λεπτά)
es: Espera el correo de LinkedIn (10–30 min)
fr: Attendez l'e-mail de LinkedIn (10–30 min)
he: המתינו לאימייל מ-LinkedIn (10–30 דקות)
hi: LinkedIn के ईमेल का इंतजार करें (10–30 मिनट)
hu: Várd meg a LinkedIn e-mailjét (10–30 perc)
it: Attendi l'e-mail di LinkedIn (10–30 min)
ja: LinkedInからのメールを待つ（10〜30分）
ko: LinkedIn 이메일 기다리기 (10~30분)
nl: Wacht op de e-mail van LinkedIn (10–30 min)
pl: Poczekaj na e-mail od LinkedIn (10–30 min)
pt: Aguarde o e-mail do LinkedIn (10–30 min)
ro: Așteptați e-mailul LinkedIn (10–30 min)
ru: Ожидайте письмо от LinkedIn (10–30 мин)
sv: Vänta på e-post från LinkedIn (10–30 min)
ur: LinkedIn کی ای میل کا انتظار کریں (10–30 منٹ)
zh_hans: 等待LinkedIn的邮件（10–30分钟）

# import.step.6
source: Download the zip → open in Files app → tap to unzip
ar: حمِّل الملف المضغوط ← افتحه في تطبيق الملفات ← اضغط لفك الضغط
cs: Stáhněte zip → otevřete v Souborech → klepněte pro rozbalení
de: ZIP herunterladen → in der Dateien-App öffnen → antippen zum Entpacken
el: Κατεβάστε το zip → ανοίξτε στα Αρχεία → πατήστε για αποσυμπίεση
es: Descarga el zip → ábrelo en Archivos → tócalo para descomprimir
fr: Téléchargez le zip → ouvrez dans Fichiers → appuyez pour décompresser
he: הורידו את קובץ ה-zip → פתחו באפליקציית Files → הקישו לחילוץ
hi: zip डाउनलोड करें → Files ऐप में खोलें → अनज़िप करें
hu: Töltsd le a zip-et → nyisd meg a Fájlokban → érintsd meg a kicsomagoláshoz
it: Scarica il zip → aprilo in File → tocca per decomprimere
ja: ZIPをダウンロード→ファイルアプリで開く→解凍
ko: zip 다운로드 → 파일 앱에서 열기 → 압축 해제
nl: Download de zip → open in Bestanden → tik om uit te pakken
pl: Pobierz zip → otwórz w Plikach → dotknij, aby rozpakować
pt: Descarregue o zip → abra nos Ficheiros → toque para descompactar
ro: Descărcați zip-ul → deschideți în Fișiere → atingeți pentru a dezarhiva
ru: Скачайте zip → откройте в приложении «Файлы» → разархивируйте
sv: Ladda ned zip → öppna i Filer → tryck för att packa upp
ur: zip ڈاؤن لوڈ کریں → Files ایپ میں کھولیں → unzip کے لیے ٹیپ کریں
zh_hans: 下载压缩包→在文件应用中打开→解压

# import.step.7
source: Come back here and tap Add LinkedIn Connections
ar: عُد إلى هنا واضغط على إضافة معارف LinkedIn
cs: Vraťte se sem a klepněte na Přidat kontakty z LinkedIn
de: Komm zurück und tippe auf LinkedIn-Verbindungen hinzufügen
el: Επιστρέψτε εδώ και πατήστε Προσθήκη συνδέσεων LinkedIn
es: Vuelve aquí y toca Agregar conexiones de LinkedIn
fr: Revenez ici et appuyez sur Ajouter des connexions LinkedIn
he: חזרו לכאן והקישו הוספת קשרי LinkedIn
hi: यहां वापस आएं और LinkedIn कनेक्शन जोड़ें पर टैप करें
hu: Gyere vissza ide, és érintsd meg a LinkedIn-kapcsolatok hozzáadása gombot
it: Torna qui e tocca Aggiungi connessioni LinkedIn
ja: ここに戻ってLinkedIn人脈を追加をタップ
ko: 여기로 돌아와서 LinkedIn 인맥 추가 탭
nl: Kom hier terug en tik op LinkedIn-verbindingen toevoegen
pl: Wróć tutaj i dotknij Dodaj połączenia LinkedIn
pt: Volte aqui e toque em Adicionar ligações do LinkedIn
ro: Întoarceți-vă aici și atingeți Adaugă conexiuni LinkedIn
ru: Вернитесь сюда и нажмите «Добавить связи LinkedIn»
sv: Kom tillbaka hit och tryck på Lägg till LinkedIn-kontakter
ur: یہاں واپس آئیں اور Add LinkedIn Connections پر ٹیپ کریں
zh_hans: 返回此处并点击添加LinkedIn人脉

# launch.tagline
source: Your network. Your rules.
ar: شبكتك. قواعدك.
cs: Vaše síť. Vaše pravidla.
de: Dein Netzwerk. Deine Regeln.
el: Το δίκτυό σου. Οι κανόνες σου.
es: Tu red. Tus reglas.
fr: Votre réseau. Vos règles.
he: הרשת שלך. הכללים שלך.
hi: आपका नेटवर्क। आपके नियम।
hu: A te hálózatod. A te szabályaid.
it: La tua rete. Le tue regole.
ja: あなたのネットワーク。あなたのルール。
ko: 나의 네트워크. 나의 규칙.
nl: Jouw netwerk. Jouw regels.
pl: Twoja sieć. Twoje zasady.
pt: A sua rede. As suas regras.
ro: Rețeaua ta. Regulile tale.
ru: Ваша сеть. Ваши правила.
sv: Ditt nätverk. Dina regler.
ur: آپ کا نیٹ ورک۔ آپ کے اصول۔
zh_hans: 您的人脉。您的规则。

# networkList.empty.description
source: Tap + to add from your iPhone or LinkedIn
ar: اضغط + لإضافة من iPhone أو LinkedIn
cs: Klepnutím na + přidáte z iPhone nebo LinkedIn
de: Tippe auf +, um von iPhone oder LinkedIn hinzuzufügen
el: Πατήστε + για προσθήκη από το iPhone ή το LinkedIn
es: Toca + para agregar desde tu iPhone o LinkedIn
fr: Appuyez sur + pour ajouter depuis votre iPhone ou LinkedIn
he: הקישו על + כדי להוסיף מה-iPhone או מ-LinkedIn
hi: iPhone या LinkedIn से जोड़ने के लिए + दबाएं
hu: Érintsd meg a +-t, hogy hozzáadj az iPhone-ról vagy LinkedInről
it: Tocca + per aggiungere dal tuo iPhone o LinkedIn
ja: +をタップしてiPhoneまたはLinkedInから追加
ko: +를 탭하여 iPhone 또는 LinkedIn에서 추가
nl: Tik op + om toe te voegen vanaf je iPhone of LinkedIn
pl: Dotknij +, aby dodać z iPhone'a lub LinkedIn
pt: Toque em + para adicionar do iPhone ou LinkedIn
ro: Atingeți + pentru a adăuga din iPhone sau LinkedIn
ru: Нажмите + чтобы добавить с iPhone или LinkedIn
sv: Tryck på + för att lägga till från iPhone eller LinkedIn
ur: iPhone یا LinkedIn سے شامل کرنے کے لیے + پر ٹیپ کریں
zh_hans: 点击+从iPhone或LinkedIn添加

# networkList.empty.title
source: No contacts yet
ar: لا توجد جهات اتصال بعد
cs: Zatím žádné kontakty
de: Noch keine Kontakte
el: Δεν υπάρχουν ακόμα επαφές
es: Sin contactos aún
fr: Aucun contact pour l'instant
he: אין אנשי קשר עדיין
hi: अभी तक कोई संपर्क नहीं
hu: Még nincs névjegy
it: Nessun contatto ancora
ja: 連絡先がありません
ko: 아직 연락처가 없습니다
nl: Nog geen contacten
pl: Brak kontaktów
pt: Ainda não há contactos
ro: Niciun contact încă
ru: Пока нет контактов
sv: Inga kontakter ännu
ur: ابھی کوئی رابطہ نہیں
zh_hans: 暂无联系人

# networkList.menu.getStarted
source: Get Started
ar: ابدأ الآن
cs: Začít
de: Loslegen
el: Ξεκινήστε
es: Comenzar
fr: Commencer
he: התחלה
hi: शुरू करें
hu: Kezdés
it: Inizia
ja: はじめる
ko: 시작하기
nl: Aan de slag
pl: Rozpocznij
pt: Começar
ro: Începe
ru: Начать
sv: Kom igång
ur: شروع کریں
zh_hans: 开始使用

# networkList.menu.newContact
source: New Contact
ar: جهة اتصال جديدة
cs: Nový kontakt
de: Neuer Kontakt
el: Νέα επαφή
es: Nuevo contacto
fr: Nouveau contact
he: איש קשר חדש
hi: नया संपर्क
hu: Új névjegy
it: Nuovo contatto
ja: 新規連絡先
ko: 새 연락처
nl: Nieuw contact
pl: Nowy kontakt
pt: Novo contacto
ro: Contact nou
ru: Новый контакт
sv: Ny kontakt
ur: نیا رابطہ
zh_hans: 新建联系人

# networkList.navTitle
source: Network
ar: الشبكة
cs: Síť
de: Netzwerk
el: Δίκτυο
es: Red
fr: Réseau
he: רשת
hi: नेटवर्क
hu: Hálózat
it: Rete
ja: ネットワーク
ko: 네트워크
nl: Netwerk
pl: Sieć
pt: Rede
ro: Rețea
ru: Сеть
sv: Nätverk
ur: نیٹ ورک
zh_hans: 人脉网

# networkList.search
source: Search your network
ar: بحث في شبكتك
cs: Prohledat síť
de: Netzwerk durchsuchen
el: Αναζήτηση στο δίκτυό σας
es: Buscar en tu red
fr: Rechercher dans votre réseau
he: חיפוש ברשת שלך
hi: अपना नेटवर्क खोजें
hu: Keresés a hálózatban
it: Cerca nella tua rete
ja: ネットワークを検索
ko: 네트워크 검색
nl: Zoek in je netwerk
pl: Szukaj w sieci
pt: Pesquisar na sua rede
ro: Caută în rețeaua ta
ru: Поиск в вашей сети
sv: Sök i ditt nätverk
ur: اپنے نیٹ ورک میں تلاش کریں
zh_hans: 搜索您的人脉

# notification.title %@
source: Time to reach out to %@
ar: حان وقت التواصل مع %@
cs: Čas ozvat se %@
de: Zeit, %@ zu kontaktieren
el: Ώρα να επικοινωνήσετε με %@
es: Es hora de contactar a %@
fr: Il est temps de contacter %@
he: הגיע הזמן ליצור קשר עם %@
hi: %@ से संपर्क करने का समय है
hu: Ideje felvenni a kapcsolatot: %@
it: È ora di contattare %@
ja: %@に連絡する時間です
ko: %@에게 연락할 시간입니다
nl: Tijd om %@ te bereiken
pl: Czas odezwać się do %@
pt: Está na hora de contactar %@
ro: A venit momentul să contactezi pe %@
ru: Время связаться с %@
sv: Dags att nå ut till %@
ur: %@ سے رابطہ کرنے کا وقت ہے
zh_hans: 是时候联系%@了

# onboarding.button.getStarted
source: Get Started
ar: ابدأ الآن
cs: Začít
de: Loslegen
el: Ξεκινήστε
es: Comenzar
fr: Commencer
he: התחלה
hi: शुरू करें
hu: Kezdés
it: Inizia
ja: はじめる
ko: 시작하기
nl: Aan de slag
pl: Rozpocznij
pt: Começar
ro: Începe
ru: Начать
sv: Kom igång
ur: شروع کریں
zh_hans: 开始使用

# onboarding.button.skipImport
source: Start with empty network
ar: ابدأ بشبكة فارغة
cs: Začít s prázdnou sítí
de: Mit leerem Netzwerk starten
el: Ξεκινήστε με κενό δίκτυο
es: Comenzar con red vacía
fr: Commencer avec un réseau vide
he: להתחיל עם רשת ריקה
hi: खाली नेटवर्क से शुरू करें
hu: Kezdés üres hálózattal
it: Inizia con una rete vuota
ja: 空のネットワークで始める
ko: 빈 네트워크로 시작
nl: Beginnen met leeg netwerk
pl: Zacznij z pustą siecią
pt: Começar com rede vazia
ro: Începe cu rețea goală
ru: Начать с пустой сетью
sv: Börja med tomt nätverk
ur: خالی نیٹ ورک سے شروع کریں
zh_hans: 从空人脉开始

# onboarding.subtitle
source: Your personal network, privately. No cloud. No social graph. Just your people.
ar: شبكتك الشخصية، بخصوصية تامّة. بلا سحابة. بلا رسم اجتماعي. الأشخاص المهمون لك فقط.
cs: Vaše osobní síť, soukromě. Žádný cloud. Žádná sociální síť. Jen vaši lidé.
de: Dein persönliches Netzwerk, privat. Keine Cloud. Kein soziales Netzwerk. Nur deine Leute.
el: Το προσωπικό σας δίκτυο, ιδιωτικά. Χωρίς cloud. Χωρίς κοινωνικό γράφημα. Μόνο οι άνθρωποί σας.
es: Tu red personal, en privado. Sin nube. Sin red social. Solo tu gente.
fr: Votre réseau personnel, en privé. Sans cloud. Sans réseau social. Juste vos contacts.
he: הרשת האישית שלך, בפרטיות. בלי ענן. בלי גרף חברתי. רק האנשים שלך.
hi: आपका निजी नेटवर्क, गोपनीय रूप से। कोई क्लाउड नहीं। कोई सोशल ग्राफ नहीं। बस आपके लोग।
hu: A személyes hálózatod, privát módon. Nincs felhő. Nincs közösségi háló. Csak a te embereid.
it: La tua rete personale, in privato. Nessun cloud. Nessun social. Solo le tue persone.
ja: プライベートな個人ネットワーク。 クラウドなし。ソーシャルグラフなし。あなたの人だけ。
ko: 개인 네트워크를 비공개로 관리하세요. 클라우드 없음. 소셜 그래프 없음. 내 사람들만.
nl: Jouw persoonlijk netwerk, privé. Geen cloud. Geen sociaal netwerk. Gewoon jouw mensen.
pl: Twoja osobista sieć, prywatnie. Bez chmury. Bez sieci społecznościowej. Tylko Twoi ludzie.
pt: A sua rede pessoal, de forma privada. Sem nuvem. Sem rede social. Apenas as suas pessoas.
ro: Rețeaua ta personală, în mod privat. Fără cloud. Fără rețea socială. Doar oamenii tăi.
ru: Ваша личная сеть, конфиденциально. Нет облака. Нет соцграфа. Только ваши люди.
sv: Ditt personliga nätverk, privat. Ingen moln. Inget socialt nätverk. Bara ditt folk.
ur: آپ کا ذاتی نیٹ ورک، نجی طور پر۔ کوئی کلاؤڈ نہیں۔ کوئی سوشل گراف نہیں۔ صرف آپ کے لوگ۔
zh_hans: 私密管理您的个人人脉网。 无云端。无社交图谱。只有您的人。

# settings.button.enableInSettings
source: Enable in Settings
ar: تفعيل في الإعدادات
cs: Povolit v nastavení
de: In Einstellungen aktivieren
el: Ενεργοποίηση στις Ρυθμίσεις
es: Activar en Ajustes
fr: Activer dans les réglages
he: הפעלה בהגדרות
hi: सेटिंग में सक्षम करें
hu: Engedélyezés a beállításokban
it: Abilita nelle impostazioni
ja: 設定で有効にする
ko: 설정에서 활성화
nl: Inschakelen in instellingen
pl: Włącz w ustawieniach
pt: Ativar nas definições
ro: Activează în setări
ru: Включить в настройках
sv: Aktivera i inställningar
ur: ترتیبات میں فعال کریں
zh_hans: 在设置中启用

# settings.button.resetOnboarding
source: Reset Onboarding
ar: إعادة عرض شاشة الترحيب
cs: Obnovit úvod
de: Einführung zurücksetzen
el: Επαναφορά εισαγωγής
es: Restablecer introducción
fr: Réinitialiser l'introduction
he: איפוס ההיכרות
hi: ऑनबोर्डिंग रीसेट करें
hu: Bevezető visszaállítása
it: Reimposta l'introduzione
ja: オンボーディングをリセット
ko: 온보딩 재설정
nl: Introductie opnieuw instellen
pl: Zresetuj wprowadzenie
pt: Repor introdução
ro: Resetează introducerea
ru: Сбросить онбординг
sv: Återställ introduktion
ur: آن بورڈنگ ری سیٹ کریں
zh_hans: 重置引导

# settings.footer.notificationsDenied
source: Notification access was denied. Enable it in iOS Settings to receive tickle reminders.
ar: تم رفض إذن الإشعارات. فعِّله في إعدادات iOS لتلقّي تذكيرات Tickle.
cs: Přístup k oznámením byl odepřen. Povolte jej v nastavení iOS pro příjem připomenutí.
de: Der Zugriff auf Benachrichtigungen wurde verweigert. Aktiviere es in den iOS-Einstellungen, um Erinnerungen zu erhalten.
el: Η πρόσβαση στις ειδοποιήσεις απορρίφθηκε. Ενεργοποιήστε την στις Ρυθμίσεις iOS για να λαμβάνετε υπενθυμίσεις.
es: El acceso a notificaciones fue denegado. Actívalo en Ajustes de iOS para recibir recordatorios.
fr: L'accès aux notifications a été refusé. Activez-le dans les réglages iOS pour recevoir des rappels.
he: הגישה להתראות נדחתה. הפעילו אותה בהגדרות iOS כדי לקבל תזכורות.
hi: अधिसूचना पहुंच अस्वीकृत। रिमाइंडर प्राप्त करने के लिए iOS सेटिंग में सक्षम करें।
hu: Az értesítési hozzáférés megtagadva. Engedélyezd az iOS Beállításokban az emlékeztetők fogadásához.
it: L'accesso alle notifiche è stato negato. Abilitalo nelle impostazioni iOS per ricevere promemoria.
ja: 通知アクセスが拒否されました。リマインダーを受け取るにはiOS設定で有効にしてください。
ko: 알림 접근이 거부되었습니다. 알림을 받으려면 iOS 설정에서 활성화하세요.
nl: Toegang tot meldingen is geweigerd. Schakel het in bij iOS-instellingen om herinneringen te ontvangen.
pl: Dostęp do powiadomień został odrzucony. Włącz go w ustawieniach iOS, aby otrzymywać przypomnienia.
pt: O acesso a notificações foi negado. Ative-o nas definições do iOS para receber lembretes.
ro: Accesul la notificări a fost refuzat. Activați-l în Setările iOS pentru a primi memento-uri.
ru: Доступ к уведомлениям запрещён. Включите его в настройках iOS для получения напоминаний.
sv: Åtkomst till aviseringar nekades. Aktivera det i iOS-inställningar för att ta emot påminnelser.
ur: نوٹیفکیشن رسائی مسترد کر دی گئی۔ یاددہانیاں حاصل کرنے کے لیے اسے iOS ترتیبات میں فعال کریں۔
zh_hans: 通知访问被拒绝。请在iOS设置中启用以接收提醒。

# settings.footer.notificationsOff
source: Tickle notifications are off. You can still view due reminders in the app.
ar: تذكيرات Tickle معطّلة. لا يزال بإمكانك عرض التذكيرات المستحقة داخل التطبيق.
cs: Tickle oznámení jsou vypnuta. Stále můžete zobrazit připomenutí v aplikaci.
de: Tickle-Benachrichtigungen sind deaktiviert. Du kannst fällige Erinnerungen noch in der App ansehen.
el: Οι ειδοποιήσεις Tickle είναι απενεργοποιημένες. Μπορείτε ακόμα να δείτε τις υπενθυμίσεις στην εφαρμογή.
es: Las notificaciones de Tickle están desactivadas. Aún puedes ver los recordatorios en la app.
fr: Les notifications Tickle sont désactivées. Vous pouvez toujours voir les rappels dans l'app.
he: התראות תזכורת כבויות. עדיין אפשר לראות תזכורות שמועדן הגיע באפליקציה.
hi: Tickle अधिसूचनाएं बंद हैं। आप ऐप में देय रिमाइंडर देख सकते हैं।
hu: A Tickle értesítések ki vannak kapcsolva. Az esedékes emlékeztetőket az alkalmazásban még mindig megtekintheted.
it: Le notifiche Tickle sono disattivate. Puoi ancora vedere i promemoria nell'app.
ja: Tickle通知がオフです。アプリで期限切れのリマインダーを確認できます。
ko: Tickle 알림이 꺼져 있습니다. 앱에서 기한이 지난 알림을 확인할 수 있습니다.
nl: Tickle-meldingen zijn uitgeschakeld. Je kunt nog steeds openstaande herinneringen in de app zien.
pl: Powiadomienia Tickle są wyłączone. Nadal możesz przeglądać zaległe przypomnienia w aplikacji.
pt: As notificações Tickle estão desativadas. Ainda pode ver lembretes na app.
ro: Notificările Tickle sunt dezactivate. Poți vedea în continuare memento-urile în aplicație.
ru: Уведомления tickle отключены. Вы можете видеть просроченные напоминания в приложении.
sv: Tickle-aviseringar är avstängda. Du kan fortfarande se påminnelser i appen.
ur: یاددہانی نوٹیفکیشنز بند ہیں۔ آپ پھر بھی ایپ میں واجب یاددہانیاں دیکھ سکتے ہیں۔
zh_hans: Tickle通知已关闭。您仍可在应用中查看到期提醒。

# settings.navTitle
source: Settings
ar: الإعدادات
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fr: Réglages
he: הגדרות
hi: सेटिंग
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Definições
ro: Setări
ru: Настройки
sv: Inställningar
ur: ترتیبات
zh_hans: 设置

# settings.row.app
source: App
ar: التطبيق
he: אפליקציה
hi: ऐप
ja: アプリ
ko: 앱
ru: Приложение
ur: ایپ
zh_hans: 应用

# settings.row.builtBy
source: Built by
ar: من تصميم
cs: Vytvořil
de: Erstellt von
el: Δημιουργήθηκε από
es: Creado por
fr: Créé par
he: נבנה על ידי
hi: निर्मित
hu: Készítette
it: Creato da
ja: 制作
ko: 개발
nl: Gemaakt door
pl: Stworzone przez
pt: Criado por
ro: Creat de
ru: Создано
sv: Skapad av
ur: بنایا گیا
zh_hans: 开发者

# settings.row.contacts
source: Contacts
ar: جهات الاتصال
cs: Kontakty
de: Kontakte
el: Επαφές
es: Contactos
he: אנשי קשר
hi: संपर्क
hu: Névjegyek
it: Contatti
ja: 連絡先
ko: 연락처
nl: Contacten
pl: Kontakty
pt: Contactos
ro: Contacte
ru: Контакты
sv: Kontakter
ur: رابطے
zh_hans: 联系人

# settings.row.defaultFrequency
source: Default Frequency
ar: التكرار الافتراضي
cs: Výchozí frekvence
de: Standardhäufigkeit
el: Προεπιλεγμένη συχνότητα
es: Frecuencia predeterminada
fr: Fréquence par défaut
he: תדירות ברירת מחדל
hi: डिफ़ॉल्ट आवृत्ति
hu: Alapértelmezett gyakoriság
it: Frequenza predefinita
ja: デフォルト頻度
ko: 기본 빈도
nl: Standaardfrequentie
pl: Domyślna częstotliwość
pt: Frequência predefinida
ro: Frecvență implicită
ru: Частота по умолчанию
sv: Standardfrekvens
ur: ڈیفالٹ تعدد
zh_hans: 默认频率

# settings.row.importContacts
source: Start Your Network
ar: ابدأ شبكتك
cs: Začněte svou síť
de: Netzwerk aufbauen
el: Ξεκινήστε το δίκτυό σας
es: Empieza tu red
fr: Démarrer votre réseau
he: התחלת הרשת שלך
hi: अपना नेटवर्क शुरू करें
hu: Kezdje el hálózatát
it: Avvia la tua rete
ja: ネットワークを始める
ko: 네트워크 시작하기
nl: Start je netwerk
pl: Rozpocznij sieć
pt: Comece a sua rede
ro: Începe-ți rețeaua
ru: Создать вашу сеть
sv: Starta ditt nätverk
ur: اپنا نیٹ ورک شروع کریں
zh_hans: 建立您的人脉

# settings.row.messageTemplates
source: Message Templates
ar: قوالب الرسائل
cs: Šablony zpráv
de: Nachrichtenvorlagen
el: Πρότυπα μηνυμάτων
es: Plantillas de mensajes
fr: Modèles de messages
he: תבניות הודעה
hi: संदेश टेम्पलेट
hu: Üzenetsablonok
it: Modelli di messaggi
ja: メッセージテンプレート
ko: 메시지 템플릿
nl: Berichtsjablonen
pl: Szablony wiadomości
pt: Modelos de mensagens
ro: Șabloane de mesaje
ru: Шаблоны сообщений
sv: Meddelandemallar
ur: پیغام ٹیمپلیٹس
zh_hans: 消息模板

# settings.row.tickleReminders
source: Tickle Reminders
ar: تذكيرات Tickle
cs: Tickle připomínky
de: Tickle-Erinnerungen
el: Υπενθυμίσεις Tickle
es: Recordatorios Tickle
fr: Rappels Tickle
he: תזכורות קשר
hi: Tickle रिमाइंडर
hu: Tickle emlékeztetők
it: Promemoria Tickle
ja: Tickleリマインダー
ko: Tickle 알림
nl: Tickle-herinneringen
pl: Przypomnienia Tickle
pt: Lembretes Tickle
ro: Memento-uri Tickle
ru: Напоминания Tickle
sv: Tickle-påminnelser
ur: یاددہانیاں
zh_hans: Tickle提醒

# settings.row.version
source: Version
ar: الإصدار
cs: Verze
el: Έκδοση
es: Versión
he: גרסה
hi: संस्करण
hu: Verzió
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt: Versão
ro: Versiune
ru: Версия
ur: ورژن
zh_hans: 版本

# settings.section.about
source: About
ar: حول
cs: O aplikaci
de: Info
el: Πληροφορίες
es: Acerca de
fr: À propos
he: אודות
hi: के बारे में
hu: Névjegy
it: Informazioni
ja: 情報
ko: 정보
nl: Over
pl: O aplikacji
pt: Sobre
ro: Despre
ru: О приложении
sv: Om
ur: متعلق
zh_hans: 关于

# settings.section.data
source: Data
ar: البيانات
de: Daten
el: Δεδομένα
es: Datos
fr: Données
he: נתונים
hi: डेटा
hu: Adatok
it: Dati
ja: データ
ko: 데이터
nl: Gegevens
pl: Dane
pt: Dados
ro: Date
ru: Данные
ur: ڈیٹا
zh_hans: 数据

# settings.section.notifications
source: Notifications
ar: الإشعارات
cs: Oznámení
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
he: התראות
hi: अधिसूचनाएं
hu: Értesítések
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ro: Notificări
ru: Уведомления
sv: Aviseringar
ur: نوٹیفکیشنز
zh_hans: 通知

# settings.section.tickleDefaults
source: Tickle Defaults
ar: إعدادات Tickle الافتراضية
cs: Výchozí nastavení Tickle
de: Tickle-Standardwerte
el: Προεπιλογές Tickle
es: Ajustes de Tickle
fr: Réglages Tickle
he: ברירות מחדל לתזכורות
hi: Tickle डिफ़ॉल्ट
hu: Tickle alapbeállítások
it: Impostazioni Tickle
ja: Tickleデフォルト
ko: Tickle 기본값
nl: Tickle-standaarden
pl: Ustawienia Tickle
pt: Predefinições Tickle
ro: Setări implicite Tickle
ru: Настройки Tickle
sv: Tickle-standarder
ur: یاددہانی ڈیفالٹس
zh_hans: Tickle默认设置

# tab.compose
source: Compose
ar: إنشاء
cs: Napsat
de: Verfassen
el: Σύνταξη
es: Redactar
fr: Rédiger
he: כתיבה
hi: लिखें
hu: Írás
it: Scrivi
ja: 作成
ko: 작성
nl: Opstellen
pl: Napisz
pt: Redigir
ro: Redactează
ru: Написать
sv: Skriv
ur: پیغام لکھیں
zh_hans: 编写

# tab.groups
source: Groups
ar: المجموعات
cs: Skupiny
de: Gruppen
el: Ομάδες
es: Grupos
fr: Groupes
he: קבוצות
hi: समूह
hu: Csoportok
it: Gruppi
ja: グループ
ko: 그룹
nl: Groepen
pl: Grupy
pt: Grupos
ro: Grupuri
ru: Группы
sv: Grupper
ur: گروپس
zh_hans: 群组

# tab.network
source: Network
ar: الشبكة
cs: Síť
de: Netzwerk
el: Δίκτυο
es: Red
fr: Réseau
he: רשת
hi: नेटवर्क
hu: Hálózat
it: Rete
ja: ネットワーク
ko: 네트워크
nl: Netwerk
pl: Sieć
pt: Rede
ro: Rețea
ru: Сеть
sv: Nätverk
ur: نیٹ ورک
zh_hans: 人脉

# tab.settings
source: Settings
ar: الإعدادات
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fr: Réglages
he: הגדרות
hi: सेटिंग
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Definições
ro: Setări
ru: Настройки
sv: Inställningar
ur: ترتیبات
zh_hans: 设置

# templateEdit.navTitle.edit
source: Edit Template
ar: تعديل القالب
cs: Upravit šablonu
de: Vorlage bearbeiten
el: Επεξεργασία προτύπου
es: Editar plantilla
fr: Modifier le modèle
he: עריכת תבנית
hi: टेम्पलेट संपादित करें
hu: Sablon szerkesztése
it: Modifica modello
ja: テンプレートを編集
ko: 템플릿 편집
nl: Sjabloon bewerken
pl: Edytuj szablon
pt: Editar modelo
ro: Editează șablonul
ru: Изменить шаблон
sv: Redigera mall
ur: ٹیمپلیٹ میں ترمیم
zh_hans: 编辑模板

# templateEdit.navTitle.new
source: New Template
ar: قالب جديد
cs: Nová šablona
de: Neue Vorlage
el: Νέο πρότυπο
es: Nueva plantilla
fr: Nouveau modèle
he: תבנית חדשה
hi: नया टेम्पलेट
hu: Új sablon
it: Nuovo modello
ja: 新しいテンプレート
ko: 새 템플릿
nl: Nieuw sjabloon
pl: Nowy szablon
pt: Novo modelo
ro: Șablon nou
ru: Новый шаблон
sv: Ny mall
ur: نیا ٹیمپلیٹ
zh_hans: 新建模板
